<unk>	0
<s>	0
</s>	0
▁	-3.32209
.	-3.48143
..	-4.39524
이	-4.4015
▁영화	-4.58411
...	-4.63875
의	-4.71148
가	-4.71857
도	-4.73588
는	-4.82467
,	-4.90574
을	-4.94803
에	-5.04112
고	-5.09434
은	-5.17253
다	-5.1899
지	-5.29508
?	-5.34159
한	-5.38974
를	-5.51622
▁너무	-5.54329
만	-5.59494
!	-5.64196
▁이	-5.65753
▁정말	-5.6819
로	-5.6825
나	-5.75756
게	-5.78084
▁진짜	-5.87993
영화	-5.9047
과	-5.94011
~	-5.95359
기	-6.02529
어	-6.02533
라	-6.05027
리	-6.08446
하고	-6.09671
인	-6.10458
으로	-6.13645
아	-6.16862
점	-6.21171
네	-6.21557
▁안	-6.23406
서	-6.26618
▁그	-6.27983
▁잘	-6.28323
에서	-6.29202
와	-6.31618
들	-6.3588
▁다	-6.36135
▁더	-6.37606
하는	-6.37984
▁왜	-6.39307
요	-6.40239
▁1	-6.41154
▁수	-6.41256
해	-6.42579
!!	-6.43137
▁이런	-6.44444
거	-6.45479
네요	-6.46458
....	-6.49667
자	-6.50255
▁아	-6.50718
▁본	-6.57437
면	-6.57498
▁그냥	-6.57894
스	-6.59639
대	-6.61355
수	-6.61754
음	-6.62209
▁드라마	-6.62453
지만	-6.65937
하	-6.66458
니	-6.68989
시	-6.70341
하게	-6.72174
▁보고	-6.7234
▁10	-6.72663
함	-6.73206
▁연기	-6.7335
야	-6.73574
사	-6.73914
▁평점	-6.76045
▁내	-6.76373
▁영화를	-6.77774
▁한	-6.77801
일	-6.78529
진	-6.81004
주	-6.82009
이다	-6.82088
▁좀	-6.83563
하다	-6.83752
▁못	-6.89835
데	-6.90654
여	-6.90864
보다	-6.90873
▁봤는데	-6.91414
구	-6.91902
미	-6.92427
할	-6.94212
▁참	-6.94254
들이	-6.94942
▁없는	-6.95697
임	-6.96497
는데	-6.96768
드	-6.96865
우	-6.96883
성	-6.97591
▁영화는	-6.98018
정	-6.98333
까지	-6.98596
▁스토리	-6.98663
해서	-6.99149
▁내가	-6.99822
▁영화가	-6.99934
▁이거	-6.99985
▁최고의	-7.00432
보	-7.00669
▁ᄏᄏ	-7.01474
▁쓰레기	-7.02353
▁최고	-7.02634
던	-7.02772
▁나	-7.03134
듯	-7.0341
냐	-7.03627
신	-7.0416
▁이건	-7.04352
▁없다	-7.04677
▁있는	-7.04694
▁2	-7.04935
▁것	-7.06308
장	-7.06374
▁개	-7.06784
안	-7.06795
상	-7.07654
▁완전	-7.08001
전	-7.08706
▁보는	-7.09181
ᄏᄏ	-7.10317
적	-7.11925
▁좋은	-7.1204
▁이렇게	-7.12458
▁다시	-7.13916
중	-7.13968
치	-7.14008
부	-7.14146
!!!	-7.14691
▁말	-7.15268
트	-7.15358
랑	-7.15844
오	-7.16122
마	-7.16139
보고	-7.17735
려	-7.17843
러	-7.17948
▁이게	-7.18824
▁3	-7.19443
^^	-7.19999
건	-7.20109
▁보	-7.20272
질	-7.2059
▁지	-7.20955
화	-7.23695
때	-7.24071
개	-7.24446
1	-7.24774
세	-7.2497
▁난	-7.25157
▁뭐	-7.25255
▁평점이	-7.27445
▁볼	-7.27668
그	-7.28569
분	-7.28623
히	-7.28808
▁많이	-7.29337
비	-7.29688
ᄏ	-7.30205
내	-7.30821
▁저	-7.30985
원	-7.31714
인데	-7.31776
~~	-7.32188
▁작품	-7.33169
▁오	-7.33501
년	-7.33713
▁재밌게	-7.3389
▁하	-7.34476
▁무	-7.35111
▁생각	-7.35415
;;	-7.35724
소	-7.3602
▁전	-7.36052
적인	-7.36308
▁그리고	-7.36804
▁주	-7.36986
▁역시	-7.38364
2	-7.38428
물	-7.3877
▁또	-7.39327
것	-7.39345
▁넘	-7.39651
▁마지막	-7.41263
감	-7.41349
▁하는	-7.41453
말	-7.42224
▁감독	-7.42977
용	-7.43463
라고	-7.43996
??	-7.44151
하지	-7.4615
했다	-7.46175
습니다	-7.46338
같은	-7.46706
급	-7.46819
▁별로	-7.47799
입니다	-7.48114
▁시간	-7.48316
'	-7.48349
부터	-7.49138
진짜	-7.49164
▁감동	-7.50136
▁꼭	-7.50354
▁없고	-7.50391
)	-7.50671
디	-7.50817
조	-7.50988
▁재미	-7.51239
▁이야기	-7.51733
▁지금	-7.51973
▁별	-7.52967
걸	-7.53209
영	-7.5361
선	-7.53758
식	-7.53982
▁기대	-7.54023
제	-7.54065
▁하나	-7.54264
무	-7.54873
▁무슨	-7.54947
더	-7.55811
▁다른	-7.55814
▁가장	-7.55903
이나	-7.56046
▁사	-7.56101
▁액션	-7.56198
▁김	-7.56211
▁자	-7.56465
▁ᄏᄏᄏ	-7.57282
라는	-7.57327
본	-7.57382
어요	-7.57678
▁정	-7.58244
좀	-7.58642
▁만든	-7.58654
▁유	-7.59163
된	-7.5934
▁아니	-7.59596
에게	-7.59703
줄	-7.59747
▁보면	-7.59774
▁비	-7.59783
▁한국	-7.60242
▁할	-7.60504
ᅲᅲ	-7.60671
▁중	-7.61283
▁일	-7.61519
작	-7.61548
▁아깝다	-7.61577
유	-7.61939
씨	-7.62052
▁사랑	-7.62054
없는	-7.62099
연	-7.62304
호	-7.6231
편	-7.62632
란	-7.62939
ᄏᄏᄏ	-7.63193
너무	-7.63241
울	-7.63631
남	-7.64515
;	-7.64873
▁배우	-7.65056
군	-7.65378
있는	-7.65517
▁마	-7.65649
위	-7.657
동	-7.65873
모	-7.6607
▁대	-7.6681
▁명작	-7.66914
긴	-7.67764
▁조	-7.67917
린	-7.68344
드라마	-7.68373
간	-7.69371
래	-7.69442
심	-7.69558
▁내용	-7.69595
▁미	-7.69596
3	-7.70887
▁느낌	-7.7112
▁일본	-7.71556
크	-7.71676
당	-7.7168
살	-7.71915
▁처음	-7.72552
명	-7.72557
▁어	-7.72682
으면	-7.73406
인지	-7.73959
정말	-7.7397
▁두	-7.74092
르	-7.74525
▁ᅲᅲ	-7.74594
▁기	-7.74774
▁거	-7.74871
한다	-7.75057
타	-7.7561
바	-7.76421
▁때	-7.76423
▁끝까지	-7.76466
▁연출	-7.76576
두	-7.76742
▁같은	-7.76775
단	-7.76901
▁말이	-7.77053
▁신	-7.77247
▁영화다	-7.78178
▁'	-7.78363
난	-7.78634
ᅲ	-7.78843
생	-7.78882
처럼	-7.79545
▁있다	-7.79863
들의	-7.80938
▁사람	-7.81394
준	-7.81498
운	-7.81938
▁돈	-7.81967
▁해	-7.81984
▁ᄏ	-7.82082
o	-7.82096
며	-7.82282
하나	-7.82995
(	-7.83094
경	-7.83121
면서	-7.83179
레	-7.83372
민	-7.83599
▁ᅳᅳ	-7.84353
죠	-7.84392
▁와	-7.84439
▁솔직히	-7.84442
▁하지만	-7.84702
판	-7.84704
루	-7.84836
까	-7.8524
지는	-7.85306
▁구	-7.85977
든	-7.86015
▁알	-7.86231
하지만	-7.8632
노	-7.86377
▁전혀	-7.86461
▁남	-7.86576
었다	-7.86771
▁대한	-7.86902
인가	-7.87059
▁뭔가	-7.87687
했던	-7.87795
▁좋다	-7.87806
저	-7.87966
희	-7.87987
되는	-7.88206
▁같다	-7.8824
▁여자	-7.88357
워	-7.88425
▁시	-7.88638
방	-7.88651
프	-7.88825
이라	-7.8902
발	-7.89251
▁부	-7.90204
하면	-7.90351
▁애	-7.90403
연기	-7.9052
▁제	-7.9071
▁봤다	-7.90929
재	-7.91475
합니다	-7.92042
▁장	-7.92105
잘	-7.9221
▁짱	-7.92271
▁많은	-7.92323
때문에	-7.92369
류	-7.92467
이랑	-7.92616
▁봐도	-7.92779
번	-7.93021
▁아주	-7.93265
길	-7.93612
ᅳᅳ	-7.93771
▁그런	-7.93787
피	-7.93812
엔	-7.94235
구나	-7.94534
▁모두	-7.94579
▁좋아	-7.94682
차	-7.94838
▁보기	-7.94886
▁후	-7.95051
▁아닌	-7.95277
▁계속	-7.95418
들은	-7.95474
▁아니라	-7.95672
▁반	-7.95794
시간	-7.9603
파	-7.9623
실	-7.96246
으	-7.96545
날	-7.96686
▁소	-7.97007
▁어떻게	-7.97355
없이	-7.97404
▁최악	-7.97703
관	-7.97769
,,	-7.97887
▁실망	-7.98117
▁이걸	-7.98131
▁나오는	-7.98575
▁내용이	-7.98893
▁내내	-7.99107
-	-7.99654
▁인생	-7.99957
▁줄	-8.00343
애	-8.00366
티	-8.00519
▁남자	-8.00612
▁코미디	-8.00653
▁이영화	-8.00895
▁않고	-8.00914
▁재미있게	-8.01005
림	-8.01145
▁최악의	-8.01515
▁ᄒᄒ	-8.01527
▁배우들	-8.01891
다가	-8.01972
▁우	-8.02237
국	-8.02427
님	-8.02468
봤는데	-8.02485
카	-8.02759
▁우리	-8.03005
▁모든	-8.03042
터	-8.03194
▁4	-8.03314
한테	-8.03577
▁그래도	-8.03724
▁장면	-8.03973
버	-8.0448
▁만들어	-8.04609
▁재밌다	-8.04897
▁대박	-8.05096
▁딱	-8.05437
▁강	-8.05535
▁불	-8.05851
▁박	-8.06086
겨	-8.06264
▁되	-8.06546
적으로	-8.06597
박	-8.06985
▁주인공	-8.0719
이라는	-8.07569
▁한번	-8.07941
"	-8.09068
▁만드는	-8.09093
겠다	-8.09192
▁모	-8.09206
후	-8.09447
▁이제	-8.09448
▁공포	-8.09572
되	-8.09658
▁아니다	-8.09969
▁스	-8.10046
▁심	-8.10275
▁5	-8.10297
▁연기가	-8.10306
하네	-8.10446
▁노	-8.10472
보면	-8.1064
▁조금	-8.10679
어서	-8.11252
현	-8.11391
지도	-8.11578
▁이상	-8.11618
▁요즘	-8.11673
▁듯	-8.11783
▁이해	-8.12359
즈	-8.12392
져	-8.12579
▁기억	-8.12585
보는	-8.12767
▁7	-8.12959
▁하고	-8.12983
ᄒᄒ	-8.13254
10	-8.13511
반	-8.1386
▁개봉	-8.13864
▁재미없다	-8.13974
▁연기도	-8.14027
▁제일	-8.14138
▁근데	-8.14391
형	-8.14508
▁아름다운	-8.1453
▁8	-8.14594
망	-8.14654
▁감독이	-8.14718
▁욕	-8.14833
점도	-8.15126
▁추천	-8.15287
배	-8.15629
니까	-8.15837
이고	-8.16002
▁수준	-8.16109
▁반전	-8.16145
▁9	-8.16244
생각	-8.16256
▁않은	-8.16346
려고	-8.16437
석	-8.16494
이란	-8.16639
▁전개	-8.16646
달	-8.16658
케	-8.16667
▁않는	-8.16917
5	-8.1699
4	-8.1699
회	-8.17166
▁속	-8.17471
체	-8.17595
▁바	-8.17752
하네요	-8.17875
!!!!	-8.18177
년대	-8.18327
산	-8.18335
▁아니고	-8.19123
▁싶다	-8.19157
들을	-8.19276
~~~	-8.19417
▁원	-8.19429
▁건	-8.19453
▁걸	-8.19542
▁내용도	-8.20199
다니	-8.20404
▁음악	-8.20485
키	-8.20504
▁보다가	-8.20649
공	-8.20737
▁스릴러	-8.208
것도	-8.20802
녀	-8.20841
점이	-8.2086
▁봤	-8.20919
문	-8.21093
▁애니	-8.21406
▁끝	-8.21415
▁제대로	-8.21846
등	-8.219
▁절대	-8.22134
정도	-8.22329
▁보다	-8.22417
볼	-8.22588
▁공감	-8.22696
▁발	-8.22748
▁배	-8.2279
못	-8.22894
스토리	-8.23143
왜	-8.23406
▁눈물	-8.2364
이라고	-8.23744
▁나는	-8.23757
▁캐릭터	-8.23979
없다	-8.24098
태	-8.24163
▁울	-8.24207
▁재밌	-8.24292
▁스토리가	-8.24355
▁피	-8.24472
사람	-8.2491
하기	-8.25172
▁공	-8.25211
▁정도	-8.25395
▁재	-8.2541
▁대사	-8.25495
포	-8.25518
▁만들	-8.25545
▁눈	-8.25597
해요	-8.25619
매	-8.25676
▁표현	-8.25845
▁때문에	-8.26009
역	-8.26201
▁시간이	-8.26331
▁영화라고	-8.26687
참	-8.26738
▁차라리	-8.26746
▁영화의	-8.26771
▁성	-8.2702
토	-8.27062
▁나오	-8.27098
였다	-8.27483
▁되는	-8.27506
▁여	-8.27537
▁0	-8.27543
했는데	-8.2763
♥	-8.27896
▁미국	-8.28066
▁남는	-8.28081
▁아직도	-8.28167
코	-8.28174
▁예	-8.28176
극	-8.28737
락	-8.28828
▁뻔한	-8.289
예	-8.28953
▁막장	-8.29052
▁현실	-8.29273
7	-8.29367
인듯	-8.29376
▁나름	-8.29671
▁세	-8.2979
▁엄청	-8.29985
▁영	-8.29997
▁특히	-8.30015
▁인간	-8.3014
라도	-8.30232
▁진	-8.30269
죽	-8.30491
ᄒ	-8.30522
8	-8.30577
뿐	-8.30644
종	-8.30701
▁동	-8.30735
e	-8.30803
▁OO	-8.30956
▁우리나라	-8.31105
▁아까운	-8.31274
▁주는	-8.31386
니다	-8.3139
▁몇	-8.31391
테	-8.3141
▁여운이	-8.31439
▁없	-8.31445
속	-8.31557
▁굿	-8.31707
른	-8.31712
▁재미도	-8.31775
▁보면서	-8.31903
력	-8.32025
▁진심	-8.32074
▁서	-8.32259
▁날	-8.32537
/	-8.32542
▁연	-8.32636
▁스토리도	-8.32855
▁나온	-8.32897
▁좋고	-8.32907
▁영화입니다	-8.3302
주는	-8.33051
▁도대체	-8.33169
▁쓰	-8.33373
▁결말	-8.33429
▁매력	-8.33745
배우	-8.33751
▁감독의	-8.33795
▁파	-8.33899
는지	-8.34111
▁인	-8.34117
ᅳ	-8.34186
승	-8.34354
능	-8.34378
▁공포영화	-8.3468
없	-8.34962
▁좋았다	-8.35376
▁될	-8.35432
▁"	-8.35459
평점	-8.35573
는거	-8.35692
▁매	-8.35696
해도	-8.35864
d	-8.36268
먹	-8.36299
집	-8.36516
불	-8.36579
▁제목	-8.36696
계	-8.36813
▁가족	-8.36889
쳐	-8.36984
▁초	-8.37019
▁허	-8.37486
▁20	-8.37498
건지	-8.37707
▁이해가	-8.37714
▁맞	-8.37725
▁오랜만에	-8.3774
▁좋아하는	-8.3792
t	-8.38032
▁있	-8.38329
▁마지막에	-8.38352
▁봤던	-8.3862
통	-8.3881
▁연기력	-8.38833
▁않	-8.38837
가는	-8.3897
는게	-8.3906
▁가슴	-8.39126
▁시나리오	-8.3934
▁시리즈	-8.39428
중에	-8.39434
릴	-8.39496
▁멋진	-8.39824
▁기분	-8.39976
▁원작	-8.40133
더라	-8.40212
▁나도	-8.40455
장면	-8.40473
▁막	-8.40575
던데	-8.40788
따	-8.40816
넘	-8.4133
▁된	-8.41332
행	-8.41334
▁영상	-8.41381
;;;	-8.41574
최고	-8.41584
▁봤습니다	-8.41593
▁재밋	-8.41613
▁차	-8.4179
움	-8.41797
▁영화에	-8.41809
▁B	-8.42015
설	-8.42203
점은	-8.42334
밖에	-8.42345
만큼	-8.42397
▁결국	-8.42476
▁싶은	-8.42521
▁생각이	-8.42526
▁걍	-8.42611
격	-8.42737
???	-8.42826
▁배우들의	-8.42918
▁없음	-8.42944
짱	-8.42992
ᄏᄏᄏᄏ	-8.43044
잼	-8.43085
▁ᄏᄏᄏᄏ	-8.43145
절	-8.43184
▁시작	-8.43302
양	-8.43332
▁머	-8.43555
▁오늘	-8.43948
악	-8.4401
▁지루한	-8.44088
▁지루하고	-8.44146
이런	-8.44186
▁긴장감	-8.442
▁어떤	-8.44778
▁함께	-8.45021
리는	-8.45178
▁뭘	-8.45309
▁사람들	-8.45458
금	-8.45893
▁수작	-8.45936
▁사실	-8.4594
사랑	-8.4594
▁6	-8.45963
6	-8.46045
감독	-8.46117
입	-8.46374
꺼	-8.4642
하면서	-8.46866
▁큰	-8.4698
▁살	-8.47053
▁죽	-8.47459
▁개인적으로	-8.4758
하며	-8.47581
ᅮᅮ	-8.47677
▁보는내내	-8.48001
탄	-8.48056
▁재미가	-8.48087
론	-8.48175
▁뭔	-8.48255
▁재밌는	-8.48287
▁망	-8.48293
있다	-8.48319
었는데	-8.48429
알	-8.48564
교	-8.48784
▁재밌어요	-8.48802
▁노래	-8.48866
그냥	-8.4905
짐	-8.49116
법	-8.4947
▁사람이	-8.49762
▁최	-8.49822
,,,	-8.49836
▁선	-8.49955
▁없이	-8.49969
▁아무리	-8.50121
갈	-8.50236
▁그저	-8.50419
▁ᅲ	-8.50553
▁한국영화	-8.50632
▁소재	-8.50861
감동	-8.51058
▁^^	-8.51168
대로	-8.51188
봄	-8.51339
▁애니메이션	-8.51363
▁그렇게	-8.51494
▁영화로	-8.51589
▁얼마나	-8.51709
▁졸작	-8.51864
했음	-8.5189
투	-8.51936
근	-8.52144
▁못한	-8.52146
초	-8.52522
▁화	-8.52546
▁코믹	-8.52647
된다	-8.52711
봤다	-8.52793
▁필요	-8.52796
김	-8.52983
▁기억에	-8.53049
잡	-8.53069
머	-8.53191
▁지루함	-8.53268
봐도	-8.53352
▁알바	-8.53477
▁아이	-8.53621
뭐	-8.53685
▁들	-8.53853
▁괜찮은	-8.53873
▁최고다	-8.53912
▁보세요	-8.54007
▁OOO	-8.54255
돈	-8.54592
업	-8.54679
▁명	-8.54914
병	-8.5512
▁총	-8.55121
기도	-8.55258
▁캐스팅	-8.55327
담	-8.55366
▁연기는	-8.55693
~!	-8.55787
봤	-8.55863
었던	-8.55878
천	-8.55907
▁느낌이	-8.56105
▁안되는	-8.56145
구만	-8.56285
s	-8.5649
평	-8.56509
재밌	-8.5652
다고	-8.5658
▁후회	-8.56584
했	-8.56608
슬	-8.56644
강	-8.56692
▁상	-8.56765
권	-8.56784
기에	-8.56877
스트	-8.57251
▁단	-8.57432
▁토	-8.57483
▁더빙	-8.57628
글	-8.57637
싶	-8.57673
▁제발	-8.57941
a	-8.58184
너	-8.58543
▁베	-8.58653
버린	-8.5889
나는	-8.58891
▁졸	-8.59011
기는	-8.59389
▁봐야	-8.59519
▁극장에서	-8.59593
봐	-8.60017
▁것이	-8.60096
거야	-8.60106
▁모르겠다	-8.60168
▁물	-8.6024
창	-8.60262
작품	-8.60413
을까	-8.60515
▁분위기	-8.60694
▁위	-8.60963
▁열	-8.61164
않	-8.61232
언	-8.61415
▁보게	-8.61608
학	-8.61704
▁들어	-8.61741
▁지루하다	-8.62022
▁호	-8.62122
▁한다	-8.62147
하는데	-8.62329
▁같이	-8.62418
온	-8.62482
이지만	-8.62656
이상	-8.62956
▁만화	-8.62998
▁평	-8.6307
이었다	-8.63135
▁억지	-8.63284
▁매우	-8.6333
▁같	-8.63331
난다	-8.63467
▁외	-8.6355
점대	-8.63717
좋	-8.63804
점을	-8.63821
보단	-8.63945
▁준	-8.64093
▁있고	-8.64206
▁중국	-8.64246
재미	-8.64252
▁알고	-8.64278
▁하나도	-8.64442
직	-8.64527
▁정신	-8.64848
씬	-8.64919
▁작가	-8.65079
▁웃	-8.65183
▁존	-8.65236
약	-8.653
증	-8.65533
▁않는다	-8.65603
▁모습	-8.65609
▁찾아	-8.65764
▁예술	-8.65779
▁강추	-8.65819
빠	-8.65853
▁치	-8.65951
▁설정	-8.6598
▁손	-8.66007
해야	-8.66111
영화는	-8.66318
▁봤어요	-8.66443
▁따라	-8.66455
▁입	-8.66582
슨	-8.66636
▁마음이	-8.66752
▁문제	-8.67019
색	-8.67229
▁별점	-8.673
ᅮ	-8.67315
친	-8.67495
▁행복	-8.67572
▁애들	-8.67617
액션	-8.6768
별	-8.67683
끼	-8.67685
짜	-8.67778
았	-8.67791
▁약	-8.67869
▁위한	-8.6802
▁길	-8.68186
짓	-8.68198
름	-8.68249
라면	-8.68431
▁지루	-8.68448
백	-8.68461
열	-8.68473
▁너무나	-8.6855
▁주연	-8.68646
이야	-8.6879
▁위해	-8.68942
맨	-8.69168
▁눈물이	-8.69191
▁타	-8.69218
보니	-8.69347
기를	-8.69363
▁간	-8.6937
아니	-8.69398
▁자기	-8.69488
군요	-8.69492
▁없어	-8.69575
▁실	-8.69668
브	-8.69679
▁대체	-8.69748
이네요	-8.69944
뻔	-8.69969
표	-8.70082
▁글	-8.70223
▁감동이	-8.70462
플	-8.70547
▁보지	-8.70561
될	-8.70782
▁훨씬	-8.71035
외	-8.71099
그리고	-8.71118
▁높	-8.7126
▁엔딩	-8.71585
순	-8.71663
▁있었	-8.71782
▁잡	-8.71857
듯한	-8.71861
▁좋	-8.7194
▁스릴	-8.71964
왕	-8.72184
▁추	-8.72222
▁웃기	-8.72223
느낌	-8.72234
나요	-8.72245
▁걸작	-8.72248
새	-8.72339
▁재미없	-8.72432
쓰레기	-8.72444
났	-8.72549
▁없었다	-8.72561
인줄	-8.72809
범	-8.72918
▁많	-8.73081
칠	-8.73132
쓰	-8.73205
올	-8.73265
이네	-8.73367
향	-8.73422
어야	-8.73433
▁그나마	-8.73448
▁갈수록	-8.73493
▁경	-8.73553
▁좋아요	-8.73616
▁너	-8.73623
에도	-8.73835
할수	-8.74053
적이	-8.74324
▁의미	-8.74453
▁있을	-8.74496
▁점수	-8.74551
▁적	-8.74972
g	-8.75027
결	-8.75031
광	-8.75035
완	-8.75052
리고	-8.75083
▁몰입도	-8.7511
▁미친	-8.75118
▁전쟁	-8.75136
▁힘	-8.75181
▁않다	-8.75193
▁당	-8.7524
소리	-8.75288
▁내용은	-8.75399
여자	-8.75422
▁누가	-8.75487
▁로맨스	-8.75547
▁똥	-8.75687
▁이딴	-8.75736
>	-8.75757
▁밖에	-8.75783
▁기억이	-8.75795
▁그만	-8.75807
각	-8.76062
▁잠	-8.76114
+	-8.76116
9	-8.76178
라서	-8.76338
다는	-8.764
수준	-8.76451
내용	-8.76487
건가	-8.7654
수가	-8.76562
▁보여주는	-8.76621
▁안되	-8.76795
▁CG	-8.76962
좋아	-8.77061
있	-8.77199
거지	-8.7725
록	-8.77253
▁엄마	-8.77475
▁출연	-8.77545
▁악	-8.77647
았다	-8.77678
▁극	-8.77722
베	-8.77737
길래	-8.78041
▁영화중	-8.78052
▁그래서	-8.78066
블	-8.78136
▁영화네요	-8.78175
▁가슴이	-8.78185
▁다큐	-8.78187
▁연기를	-8.78369
▁구성	-8.78605
졌	-8.78646
먼	-8.78648
기만	-8.78658
더니	-8.78942
이지	-8.78978
느	-8.79221
었	-8.79317
▁잼	-8.79322
▁어느	-8.79334
▁ᅮᅮ	-8.7937
▁잼있	-8.79417
▁카	-8.79417
▁유치	-8.79439
▁감	-8.79526
▁결말이	-8.7987
▁상황	-8.79949
▁재밌음	-8.79999
▁등	-8.80027
막	-8.80113
메	-8.8014
었음	-8.80323
합	-8.80483
퍼	-8.80632
겠	-8.8089
▁볼만한	-8.81007
▁아무	-8.81049
▁발연기	-8.8118
▁감동도	-8.81214
▁관객	-8.81241
▁마음	-8.81435
▁변	-8.81449
▁존나	-8.81471
▁포	-8.81658
▁-	-8.8168
▁ᄒ	-8.81705
▁어설픈	-8.81722
▁그러	-8.81754
있고	-8.82041
잇	-8.82194
▁대해	-8.8237
▁웃음	-8.82533
▁뿐	-8.82602
▁싶	-8.82633
앗	-8.82744
▁재밌고	-8.82841
▁꽤	-8.82901
이라도	-8.83029
▁담	-8.83222
엇	-8.83346
▁것을	-8.83525
▁바로	-8.83648
▁얘기	-8.83654
▁백	-8.83672
▁자체	-8.83876
환	-8.83958
존	-8.83978
년이	-8.83983
▁편	-8.84041
▁당시	-8.84102
출	-8.8415
완전	-8.8417
이건	-8.84194
▁힘들	-8.84197
▁평가	-8.84346
겠지	-8.84414
덕	-8.84481
▁딸	-8.84499
▁쓰레기영화	-8.84551
했지만	-8.84585
훈	-8.84597
침	-8.84702
편이	-8.84858
▁시즌	-8.85122
▁영화관에서	-8.8513
▁다음	-8.85258
할때	-8.85296
▁영화였다	-8.85678
▁30	-8.85687
재밋	-8.85722
나오는	-8.85737
▁사람들이	-8.85829
션	-8.8586
척	-8.85892
욕	-8.85914
▁먹	-8.85974
됨	-8.86083
▁몰입	-8.86181
▁같아요	-8.86289
나오	-8.86403
▁허접	-8.86408
없고	-8.86657
치는	-8.8667
귀	-8.8688
h	-8.86935
는건	-8.86997
튼	-8.8712
또	-8.87143
께	-8.8715
▁다들	-8.8716
▁노잼	-8.87361
었어요	-8.87399
▁나왔	-8.87433
커	-8.87513
▁음	-8.87672
l	-8.87757
땜에	-8.87838
▁주고	-8.87852
▁간만에	-8.88054
찍	-8.88198
▁잔잔한	-8.88322
▁전부	-8.88365
▁생각보다	-8.88425
▁데	-8.88523
영화가	-8.88547
▁상당히	-8.88672
▁오래	-8.88797
영화를	-8.88898
▁살아	-8.89109
▁영상미	-8.89257
▁첨	-8.89372
▁맘에	-8.89491
y	-8.89498
▁야	-8.89542
▁약간	-8.89805
곤	-8.89889
▁성룡	-8.90225
▁존재	-8.90259
♡	-8.90432
스러운	-8.90446
▁갈	-8.90548
▁친구	-8.90587
0	-8.90671
▁여주인공	-8.90765
▁네이버	-8.90796
▁중간에	-8.90819
▁얼굴	-8.9087
▁아쉽다	-8.90882
목	-8.90891
쉬	-8.90943
▁여기	-8.90994
부분	-8.91006
해라	-8.91015
놈	-8.91058
▁종	-8.91114
주의	-8.91253
▁스토리는	-8.91267
줘	-8.9127
▁나올	-8.91318
만한	-8.91343
▁높은	-8.91442
▁감동적인	-8.91469
▁암	-8.91533
▁생각을	-8.9162
련	-8.91826
▁혼자	-8.91875
빈	-8.9211
▁분	-8.92147
▁아님	-8.92153
으나	-8.92255
▁장난	-8.92296
린다	-8.92314
▁것도	-8.92469
복	-8.92495
▁천	-8.92499
치고	-8.92728
▁그대로	-8.93049
▁재미있다	-8.93136
것이	-8.93193
▁있을까	-8.93279
▁드	-8.93303
▁재미있는	-8.93339
채	-8.93487
혜	-8.93589
이야기	-8.93742
처	-8.93788
▁배경	-8.9379
추	-8.93808
▁소리	-8.93886
▁된다	-8.9393
이거	-8.94114
▁감성	-8.94228
▁코	-8.94292
b	-8.94407
들에게	-8.94409
▁올	-8.94547
▁진정한	-8.94597
습	-8.94633
구요	-8.94678
눈	-8.94748
▁같은데	-8.94854
▁거의	-8.95102
낸	-8.95111
라니	-8.95243
같	-8.9532
보기	-8.9535
▁버	-8.95489
▁준다	-8.95564
▁재미없음	-8.95594
D	-8.95647
들어	-8.95694
▁이영화를	-8.95768
아서	-8.95882
▁굉장히	-8.95915
▁있지만	-8.95917
▁감동을	-8.95933
들도	-8.95997
재미있	-8.96003
▁만들었	-8.96052
▁판타지	-8.9607
▁요	-8.9611
다면	-8.96118
k	-8.96141
▁좋은데	-8.96168
▁저런	-8.96291
없음	-8.96396
▁메	-8.96433
지않	-8.96636
조차	-8.96711
독	-8.96747
▁각본	-8.96748
돌	-8.96757
▁게	-8.9678
r	-8.96847
으니	-8.96926
술	-8.96943
▁정도로	-8.9699
끝	-8.9711
▁말도	-8.97116
▁삼	-8.97174
청	-8.97301
▁했는데	-8.97357
▁산	-8.97536
했어요	-8.9756
▁줄거리	-8.97704
견	-8.97724
▁부족	-8.97742
▁재미없는	-8.97772
에선	-8.97798
레이	-8.97862
▁꿈	-8.97877
▁나와서	-8.9795
▁예상	-8.98066
▁아이들	-8.98068
한거	-8.98275
▁봐서	-8.98313
겟	-8.98337
▁감정	-8.98402
▁멜로	-8.98414
▁장르	-8.98501
▁보니	-8.98657
▁숨	-8.9866
▁봤지만	-8.9873
▁번	-8.98759
▁제가	-8.98779
잔	-8.98815
맞	-8.99
월	-8.99044
▁언제	-8.9913
료	-8.99158
▁않았	-8.99269
편은	-8.99287
거리	-8.99378
▁패	-8.99397
▁재미는	-8.99426
숙	-8.99486
▁배우들이	-8.9967
▁낮은	-8.99705
▁목소리	-8.99909
익	-8.99974
:	-9.00015
겠지만	-9.00019
남자	-9.00045
정도로	-9.00062
였음	-9.00129
을때	-9.00329
▁끝나	-9.00391
좋은	-9.004
^	-9.00438
였	-9.00456
▁머리	-9.00491
▁놀	-9.0054
▁몸	-9.00559
▁비교	-9.00568
▁영화라	-9.00576
_	-9.00709
▁터	-9.01112
▁아버지	-9.0114
▁궁금	-9.01202
되어	-9.01208
▁극장판	-9.01483
▁확	-9.01574
▁생각하게	-9.01604
탈	-9.01644
햇	-9.01768
i	-9.01872
▁충격	-9.01942
▁영화인데	-9.02025
▁마음에	-9.02253
▁제작	-9.02377
▁그리	-9.02575
▁평점을	-9.02589
건데	-9.02638
▁부분	-9.02691
웃	-9.02721
▁역사	-9.02757
▁윤	-9.02767
OO	-9.02779
▁추억	-9.02854
▁감독님	-9.02884
땐	-9.02892
▁작	-9.02897
쯤	-9.02917
▁방송	-9.02918
▁볼만	-9.02923
▁뭐지	-9.03151
▁뭐야	-9.03185
▁훌륭한	-9.03472
▁돌아	-9.03662
▁아직	-9.03708
진다	-9.0373
에는	-9.0385
같이	-9.03902
▁갑자기	-9.0396
했습니다	-9.04105
족	-9.04116
예요	-9.04175
▁집중	-9.04269
▁있어서	-9.04333
▁장면이	-9.04359
셨	-9.04372
▁영화임	-9.04467
▁항상	-9.04471
▁90	-9.04525
▁새	-9.04696
▁현	-9.04717
▁사회	-9.04943
~!!	-9.04986
▁이름	-9.05
럽	-9.0504
분들	-9.0506
해지는	-9.05158
년전	-9.05323
▁있어	-9.05538
▁되어	-9.0559
잖아	-9.05604
▁생	-9.05633
▁TV	-9.05746
▁흥행	-9.05764
혀	-9.05856
▁새로운	-9.06023
▁재미있	-9.06191
▁어디서	-9.06192
이라면	-9.06205
간다	-9.06352
▁만	-9.06405
▁없을	-9.06432
놓고	-9.06574
▁초딩	-9.06656
봐서	-9.06731
▁보여주	-9.0675
근데	-9.06825
▁첫	-9.06853
▁화면	-9.06901
▁대단한	-9.06907
기대	-9.07012
▁양	-9.07088
▁크	-9.07089
▁하지	-9.07107
억	-9.07158
▁봐	-9.07285
▁비해	-9.07322
윤	-9.07508
세요	-9.07595
▁찍	-9.07621
▁팬	-9.07735
▁포스터	-9.07748
념	-9.07839
▁누구	-9.07878
▁원작을	-9.07936
▁어린	-9.07956
▁옛날	-9.08005
것같다	-9.08051
곡	-9.08206
▁처음부터	-9.08328
다시	-9.08425
효	-9.08619
였는데	-9.08654
▁비디오	-9.08758
▁주인공이	-9.08774
▁재밌네요	-9.0882
낮	-9.08827
▁충분히	-9.08928
거나	-9.08965
▁방	-9.08996
▁영화도	-9.0901
▁써	-9.09069
▁그런지	-9.09132
▁주제	-9.09134
▁왕	-9.09169
엿	-9.09176
▁관	-9.09206
▁개연성	-9.09333
▁했다	-9.09418
▁귀	-9.09419
▁자체가	-9.09441
적이고	-9.09569
▁나이	-9.09601
혹	-9.09673
하니	-9.0978
마다	-9.09786
▁돌	-9.09822
▁여배우	-9.09835
▁쳐	-9.09861
틀	-9.0987
지금	-9.09906
기가	-9.10042
▁태	-9.10073
하여	-9.10117
▁성우	-9.10227
▁으	-9.10285
▁안된다	-9.10288
▁바라	-9.10316
▁의도	-9.10359
▁ᅳ	-9.10403
변	-9.10411
▁순	-9.10429
▁달	-9.10496
철	-9.10499
▁시대	-9.10513
▁빨리	-9.10854
거다	-9.10893
▁세계	-9.10993
▁통	-9.11002
▁그러나	-9.11019
시리즈	-9.11101
▁뒤	-9.11175
▁어이없	-9.11193
▁연출력	-9.11324
▁뭐가	-9.11361
▁있는데	-9.11467
=	-9.11615
▁짜증	-9.11811
▁사람은	-9.11858
츠	-9.1189
▁잘못	-9.11938
품	-9.1199
받	-9.12007
m	-9.1201
▁뭐냐	-9.12032
▁질	-9.12034
▁점점	-9.1205
▁가지고	-9.12067
p	-9.12169
허	-9.12203
▁어디	-9.12225
▁실화	-9.12253
배우들	-9.12453
▁저는	-9.12471
ᄋ	-9.1253
▁못하는	-9.12601
▁없어서	-9.12603
내가	-9.12605
▁집	-9.1278
나서	-9.12837
▁봐라	-9.12865
▁꿀잼	-9.12878
▁있었다	-9.12884
멋	-9.13052
이라니	-9.13279
성이	-9.13358
전개	-9.13395
▁봄	-9.13414
c	-9.13446
▁초반	-9.13478
괴	-9.1365
마지막	-9.13792
일까	-9.13835
▁휴	-9.13886
써	-9.13908
u	-9.13908
f	-9.13942
▁감동적이	-9.13991
슴	-9.14029
보다는	-9.14085
▁괴	-9.14094
처음	-9.14108
▁봤음	-9.14118
왔	-9.14384
▁계	-9.14653
▁일단	-9.14891
리가	-9.14899
도록	-9.1492
▁설	-9.1496
듬	-9.14994
▁교훈	-9.15122
했고	-9.15157
▁그때	-9.15284
~~~~	-9.15317
▁(	-9.15338
▁댓글	-9.15341
▁리	-9.15505
링	-9.15531
같다	-9.1557
▁찾	-9.15585
▁훌륭	-9.1559
▁느	-9.15592
▁더욱	-9.15596
최악	-9.1573
▁알게	-9.15766
▁책	-9.15835
▁여주	-9.15867
사람들	-9.15873
▁너무너무	-9.15888
립	-9.15924
나라	-9.15925
되고	-9.16028
끄	-9.16049
묘	-9.16069
▁이런영화	-9.16166
▁해서	-9.16207
▁투	-9.16214
▁절	-9.16291
▁순간	-9.16299
▁선택	-9.16336
규	-9.16391
▁좋겠다	-9.16447
하냐	-9.16545
졌다	-9.16686
시키	-9.16689
거냐	-9.16743
찬	-9.16926
▁생각해	-9.17158
▁깨	-9.17206
▁해도	-9.1733
▁가는	-9.17356
▁아닌가	-9.17411
▁어릴때	-9.17417
▁만점	-9.17446
하시	-9.17492
▁슬픈	-9.17521
시대	-9.17628
▁떠	-9.17678
▁나의	-9.17731
팬	-9.17819
▁레	-9.17938
▁엄청난	-9.17962
▁시절	-9.1802
답	-9.18041
▁나온다	-9.18066
▁헐	-9.18096
롭	-9.18184
▁지나	-9.1832
▁말고	-9.18395
껏	-9.18426
▁만족	-9.18456
▁사람들은	-9.1851
주인공	-9.18526
▁따	-9.18651
본다	-9.18748
▁재미있어요	-9.18752
별로	-9.18795
어도	-9.18831
▁디	-9.18961
▁100	-9.19041
아닌	-9.19153
n	-9.19287
▁나와	-9.19354
▁두번	-9.19361
▁문	-9.19375
▁당신	-9.19438
▁원래	-9.19445
▁없었	-9.19503
▁이유	-9.19761
함이	-9.19905
염	-9.19906
▁교	-9.19927
만든	-9.19965
주세요	-9.20037
오는	-9.20055
말이	-9.20098
▁따뜻한	-9.20284
▁끝내	-9.20626
▁이영화는	-9.2063
▁극장	-9.20731
가서	-9.20775
▁노력	-9.20795
▁아쉬운	-9.20804
▁꺼	-9.20888
▁좋네요	-9.21001
▁어색	-9.21047
한데	-9.21132
연출	-9.21143
▁삼류	-9.21216
▁역	-9.21266
도없고	-9.21279
함을	-9.21419
▁힘든	-9.21448
랄	-9.21587
▁b	-9.21626
▁것은	-9.21681
▁아까움	-9.21688
씩	-9.21799
▁다시봐도	-9.21836
▁ᄍᄍ	-9.21839
▁그닥	-9.21856
▁좋은영화	-9.21902
▁꼬	-9.21906
▁지금까지	-9.21928
을듯	-9.21953
렌	-9.22014
▁먹먹	-9.2205
놀	-9.22104
▁뻔	-9.22104
▁후반부	-9.22308
-_-	-9.22361
▁감독은	-9.22386
여서	-9.22462
▁자꾸	-9.22478
▁전개가	-9.22484
▁사랑을	-9.22538
▁낫다	-9.22549
짝	-9.22553
▁편집	-9.22612
▁흥미진진	-9.22625
@	-9.22628
▁상상	-9.22675
▁보는데	-9.22774
▁만나	-9.22785
▁한마디로	-9.22837
▁인물	-9.22953
▁없네	-9.23073
▁했	-9.23138
삼	-9.23141
년에	-9.23205
▁대한민국	-9.23209
지루	-9.23304
얼	-9.23343
밀	-9.23367
▁참고	-9.23467
걸까	-9.23477
벌	-9.23698
▁돈주고	-9.2381
▁80	-9.23851
▁모르는	-9.23878
▁모르고	-9.23893
성을	-9.23915
많	-9.23972
▁19	-9.24087
고싶다	-9.24133
싱	-9.24168
▁도저히	-9.24168
대박	-9.24215
▁느껴	-9.24346
▁예전에	-9.24361
▁알았	-9.24362
▁감상	-9.24384
▁소름	-9.24399
▁쓴	-9.24427
▁우연히	-9.24501
▁결혼	-9.24582
▁낮	-9.24608
▁인간의	-9.24635
▁작품이	-9.24646
싸	-9.24669
하는거	-9.24683
▁이번	-9.24815
▁예고편	-9.24906
▁합니다	-9.24921
▁짜	-9.24976
▁복수	-9.25016
딱	-9.25019
▁완벽한	-9.25083
킹	-9.25106
▁권	-9.25169
▁소설	-9.25189
보는데	-9.25221
뜨	-9.25366
▁물론	-9.254
힌	-9.2542
▁무조건	-9.2542
년도	-9.25489
▁답답	-9.25543
하던	-9.25577
▁과거	-9.25596
을텐데	-9.25614
▁아빠	-9.25709
모르	-9.25776
▁개그	-9.25785
▁그래픽	-9.25785
▁더럽게	-9.2601
▁싸	-9.26029
▁귀신	-9.26096
▁괜찮	-9.26156
들과	-9.26201
▁이상한	-9.26345
▁죽음	-9.26351
이냐	-9.26364
▁둘	-9.26682
감이	-9.26689
▁M	-9.26743
▁영화보다	-9.26758
▁진실	-9.26795
▁이미	-9.26797
????	-9.26809
▁망작	-9.26832
▁대단	-9.26859
▁유치한	-9.26986
ᄀ	-9.2699
▁멋있	-9.27005
▁하다	-9.27088
시켜	-9.27182
리스	-9.27202
만들	-9.27283
손	-9.27312
▁재밌었다	-9.27318
▁억지로	-9.2734
령	-9.27467
▁아쉽	-9.27539
▁나라	-9.27586
보다가	-9.27651
려서	-9.27833
런	-9.27946
▁불륜	-9.27986
▁그게	-9.28054
그래도	-9.28058
▁있음	-9.28078
▁어쩌	-9.28226
풍	-9.28279
▁기대하고	-9.28301
▁오히려	-9.28383
명작	-9.28474
한번	-9.28504
▁살인	-9.28536
스럽다	-9.28558
아깝다	-9.28588
▁안보	-9.28592
▁느낄	-9.28622
▁믿고	-9.28636
는걸	-9.28664
▁바보	-9.2869
음악	-9.28703
많이	-9.28725
▁무서운	-9.28923
▁연출이	-9.28923
꼬	-9.28976
이에요	-9.29019
▁복	-9.29048
▁세상	-9.29052
인이	-9.2906
▁티	-9.29175
▁비슷한	-9.29295
▁병맛	-9.29389
▁수준이	-9.29417
▁있다는	-9.29542
▁느끼게	-9.29544
맛	-9.29655
책	-9.29661
▁이정도	-9.29706
노잼	-9.30015
▁볼수	-9.30078
▁이것도	-9.30118
실망	-9.30143
▁지루해	-9.30195
필	-9.30231
패	-9.3031
▁미화	-9.30315
▁분명	-9.3034
▁완성도	-9.30449
▁자연	-9.30545
▁알았다	-9.30549
▁SF	-9.30594
▁좋았어요	-9.30637
전에	-9.3065
마저	-9.30688
▁만드	-9.30733
속에	-9.30782
으며	-9.3079
▁반전이	-9.30863
▁메세지	-9.30926
▁봤네요	-9.30995
것이다	-9.31072
▁부족한	-9.31075
▁것이다	-9.31081
▁까	-9.31088
야지	-9.31188
▁바람	-9.31238
봐라	-9.31269
▁신기	-9.31276
▁설명	-9.31428
▁웃긴	-9.31484
▁프로	-9.31671
▁앞	-9.31674
갑	-9.31686
만으로도	-9.31762
▁대작	-9.31827
▁일본영화	-9.31831
▁없네요	-9.31854
징	-9.31889
스타	-9.31953
▁이야기를	-9.32034
▁싶어	-9.32137
▁괜히	-9.32264
▁전형적인	-9.32289
▁아무것도	-9.32298
였습니다	-9.3232
▁프랑스	-9.32349
▁온	-9.32389
쪽	-9.32425
하세요	-9.32442
로서	-9.32469
▁액션도	-9.32553
v	-9.32554
에요	-9.32554
x	-9.32601
▁마무리	-9.32653
인간	-9.32662
▁천재	-9.32681
▁흠	-9.32784
려는	-9.32841
▁감사	-9.32891
▁가치	-9.32983
▁좀비	-9.33015
▁유머	-9.33056
한영화	-9.3306
반전	-9.33244
끔	-9.33248
▁여성	-9.33281
▁뭔지	-9.33301
▁모르	-9.33417
아이	-9.33499
는것	-9.335
됬	-9.33526
뒤	-9.33545
사람이	-9.33576
턴	-9.33621
▁골	-9.33635
▁모습이	-9.33663
▁스타일	-9.33807
쾌	-9.33867
▁불편	-9.33928
▁평점은	-9.33998
시절	-9.34009
▁인정	-9.34024
났다	-9.34053
▁내인생	-9.34055
▁노출	-9.34065
황	-9.34072
역시	-9.34101
였던	-9.34126
▁재밌는데	-9.3415
겁	-9.34191
▁저질	-9.34197
자가	-9.34198
영화다	-9.34214
▁금	-9.34236
................	-9.34349
▁이런거	-9.34429
▁처	-9.34536
▁평점에	-9.34561
▁작품성	-9.3465
E	-9.34651
버렸다	-9.34652
▁s	-9.34724
누	-9.34743
▁슬프	-9.34834
w	-9.34926
▁맛	-9.34962
▁믿	-9.35109
▁않아	-9.35187
▁어렸을때	-9.35209
▁좋음	-9.35225
▁맥	-9.35304
▁만들지	-9.35322
굿	-9.35408
▁처음으로	-9.35419
ᄒᄒᄒ	-9.35442
페	-9.35451
▁질질	-9.35456
▁중반	-9.35524
▁리메이크	-9.35694
봐야	-9.35742
▁알았는데	-9.35823
준다	-9.35824
휴	-9.35903
버리	-9.35927
▁지루하	-9.35942
▁상영	-9.35944
▁서로	-9.35967
▁전작	-9.36049
하긴	-9.36067
에겐	-9.36214
▁급	-9.36242
▁이리	-9.36256
▁성장	-9.36302
꼽	-9.36367
꼭	-9.36371
드는	-9.36442
▁허무	-9.36567
▁재미있고	-9.36644
▁만들었다	-9.36693
인거	-9.367
▁안나오	-9.36705
잉	-9.36747
▁이후	-9.36849
▁회	-9.36952
더군요	-9.36985
었습니다	-9.37113
클	-9.37127
▁흥미	-9.37132
최	-9.37183
결말	-9.37195
냥	-9.37198
▁tv	-9.37283
▁여운	-9.37335
팅	-9.37399
던가	-9.37401
▁형	-9.37417
▁현재	-9.3751
이게	-9.37595
▁수가	-9.3764
▁않을	-9.37642
--	-9.37648
▁화려한	-9.37812
▁청춘	-9.37817
▁행동	-9.37851
강추	-9.37872
▁사랑이	-9.37875
▁앞으로	-9.37914
▁ost	-9.37952
무슨	-9.37966
▁재미없고	-9.38021
동안	-9.38181
▁듯한	-9.38241
곳	-9.38242
로운	-9.38253
점짜리	-9.38286
▁지루하지	-9.38322
▁경찰	-9.38473
▁깊은	-9.38526
봉	-9.38578
방송	-9.3859
좋다	-9.38593
든다	-9.38604
▁액션영화	-9.38624
으면서	-9.38701
픈	-9.38721
최고의	-9.38761
▁맞는	-9.38786
▁티비	-9.38828
▁대단하다	-9.38866
▁관계	-9.38911
▁관심	-9.38955
▁배우가	-9.39066
▁늘	-9.39161
▁특유의	-9.39181
흔	-9.39183
웠	-9.3919
▁아오	-9.39229
▁받아	-9.3923
춘	-9.39233
▁실제	-9.39281
랬	-9.39388
▁목	-9.39394
▁삶	-9.39451
애니	-9.3949
▁받	-9.39575
량	-9.39582
&	-9.39609
던지	-9.39699
▁똑같	-9.39712
놓은	-9.39779
▁돈이	-9.39851
▁장면은	-9.39961
▁친	-9.40007
▁완벽	-9.40009
▁유치하고	-9.4003
▁좋았습니다	-9.40031
▁아이들이	-9.40045
재미없	-9.40088
팔	-9.40103
▁흐	-9.40194
▁나쁜	-9.40212
▁진행	-9.4026
▁법	-9.40318
엉	-9.40333
▁영화였습니다	-9.40361
▁중간	-9.40419
이면	-9.4045
점준다	-9.40546
*	-9.40623
딩	-9.4072
▁영웅	-9.40728
▁화이팅	-9.40862
▁등장	-9.40869
▁게임	-9.40976
▁왜이리	-9.4098
▁이러	-9.4104
▁같네요	-9.4105
했을	-9.41067
▁인상	-9.41078
▁재미없어	-9.41153
▁좋았고	-9.41223
네여	-9.41287
지고	-9.413
추천	-9.41313
▁저도	-9.41365
▁지금도	-9.41392
▁해야	-9.41397
▁자유	-9.41411
웃음	-9.41414
▁알아	-9.41425
▁코메디	-9.41479
▁시청률	-9.41536
것을	-9.41635
확	-9.41641
200	-9.41658
해주는	-9.4173
▁본다	-9.41833
▁무엇보다	-9.41873
▁보고나서	-9.41882
텐데	-9.42
▁보여준	-9.42019
득	-9.4214
▁이런걸	-9.42242
▁C	-9.42252
▁빠져	-9.42339
▁우울	-9.42398
▁그렇고	-9.42542
센	-9.42545
송	-9.42644
보게	-9.42665
▁진부한	-9.42799
가족	-9.42907
수록	-9.42924
▁전체적으로	-9.42949
▁독	-9.42963
▁표정	-9.42991
것은	-9.43007
졸	-9.43046
육	-9.43048
보면서	-9.43137
▁씨	-9.4314
▁스토리에	-9.43204
보이	-9.43267
▁느끼	-9.43301
▁속편	-9.43301
벨	-9.43306
했으면	-9.43398
▁얼	-9.43443
▁킬링타임용	-9.43511
▁아니지만	-9.4352
▁않았다	-9.43605
▁그래	-9.4366
주고	-9.43661
▁먼저	-9.43716
▁평론가	-9.43811
▁지난	-9.43828
▁좋아하	-9.43918
가지	-9.4392
하는게	-9.43952
압	-9.44056
▁너무나도	-9.44174
인의	-9.44285
응	-9.44294
▁사건	-9.44376
▁철	-9.44434
자들	-9.44442
▁아닐까	-9.44517
▁엉성	-9.44539
▁또한	-9.4461
▁전달	-9.44681
하자	-9.44777
▁병	-9.4505
재밌게	-9.45051
▁니	-9.45064
▁성인	-9.4511
나게	-9.45127
흐	-9.4516
모습	-9.45198
되지	-9.45244
▁중에	-9.45271
분이	-9.45375
▁잘만든	-9.45462
▁민	-9.4558
▁알려	-9.45636
▁어찌	-9.45641
▁모습을	-9.45659
▁남주	-9.45747
▁아들	-9.45856
버리고	-9.45884
찰	-9.45893
▁근	-9.45898
▁취	-9.45906
▁깊이	-9.45978
▁영화에서	-9.45987
▁성공	-9.46079
ᅲᅲᅲ	-9.46095
▁하면	-9.46103
▁보고싶	-9.46153
▁그랬	-9.46182
▁누	-9.4619
내는	-9.46234
▁아까워	-9.4627
됐	-9.46357
▁로맨틱	-9.46359
▁부분이	-9.46361
▁밀	-9.46503
겠네	-9.46512
▁영화중에	-9.46521
▁사이	-9.46564
한다는	-9.46605
▁정치	-9.46615
▁왠지	-9.46673
풀	-9.46676
충	-9.4668
S	-9.46726
다운	-9.46737
▁삶을	-9.46752
땅	-9.46755
홍	-9.4676
▁몰	-9.46814
▁자신의	-9.46886
▁비추	-9.46909
▁마치	-9.46927
▁카메라	-9.46931
▁생각한다	-9.46943
▁통해	-9.46977
셔	-9.47002
십	-9.47013
친구	-9.47023
▁허접한	-9.47031
골	-9.47088
특히	-9.47104
▁ᄒᄒᄒ	-9.47158
▁명작이다	-9.47207
▁밑에	-9.47212
빨	-9.47256
마음	-9.47261
▁재밌어	-9.47472
T	-9.47505
암	-9.47523
ᄉ	-9.47532
널	-9.47532
거임	-9.47648
알바	-9.47687
▁왜이렇게	-9.47703
지않은	-9.47761
눈물	-9.4782
놓	-9.47851
스터	-9.4794
▁귀여운	-9.4795
▁잔인하	-9.481
▁상상력	-9.48111
▁자신	-9.48165
▁그런데	-9.48168
▁됐	-9.48247
와서	-9.48257
▁관람	-9.48456
▁같습니다	-9.48464
▁그녀	-9.4847
▁떠나	-9.48526
▁싫어	-9.48627
벽	-9.4871
있게	-9.48822
▁최악이다	-9.4886
착	-9.48862
닥	-9.48876
영환	-9.4899
▁리얼	-9.48991
▁임	-9.49093
▁광	-9.49108
취	-9.49164
작가	-9.49165
▁이야기가	-9.49186
▁않음	-9.49263
%	-9.49543
▁나만	-9.49573
▁주인공들	-9.49629
▁제작비	-9.49633
▁하는데	-9.49697
▁범죄	-9.49765
▁명작이	-9.49789
▁느껴지는	-9.49835
이렇게	-9.4984
▁빠지	-9.49854
▁마음을	-9.49862
앙	-9.49896
▁그림	-9.49933
▁시간낭비	-9.4995
;;;;	-9.49953
▁촬영	-9.49954
▁범인	-9.49959
였어요	-9.50026
▁매력적인	-9.50144
▁이젠	-9.50186
▁나에게	-9.50214
▁미래	-9.50223
거같다	-9.50225
소재	-9.50318
▁일상	-9.50321
▁확실히	-9.50327
▁긴	-9.50348
▁겁나	-9.5035
▁다소	-9.50363
▁황	-9.50369
▁답	-9.50431
줘야	-9.50483
보세요	-9.50499
▁어린이	-9.50503
~^^	-9.50514
▁신선	-9.50631
다른	-9.50697
▁못하고	-9.50721
항	-9.50728
떡	-9.50731
드리	-9.50881
▁싫	-9.50955
면서도	-9.50984
시간이	-9.51069
▁있었던	-9.51107
▁짜증나	-9.51137
에서는	-9.51146
▁액션이	-9.51198
▁후반	-9.51256
▁소재는	-9.51319
스런	-9.51346
▁졸라	-9.51348
좋았	-9.51375
봣	-9.5139
들아	-9.51405
▁키	-9.51435
▁군대	-9.51457
▁해주는	-9.51492
20	-9.51522
▁실패	-9.51606
수도	-9.51615
때마다	-9.51656
▁좋았음	-9.51682
었으면	-9.5176
이제	-9.51859
율	-9.51889
시고	-9.51899
웅	-9.51926
▁이영화가	-9.51958
한듯	-9.51968
▁눈을	-9.52052
▁좋았는데	-9.52058
▁국	-9.52115
▁미소	-9.52141
or	-9.5218
▁여자가	-9.52185
▁드라마를	-9.52343
ᄌ	-9.52367
▁미안	-9.52376
일뿐	-9.52635
놈들	-9.52741
영화중	-9.52829
▁몰랐	-9.52852
없어	-9.52854
짜리	-9.5289
▁어색한	-9.52908
▁해준	-9.52957
▁보이는	-9.53005
쿠	-9.53009
▁트	-9.53022
▁언	-9.53077
깔	-9.53181
▁스케일	-9.532
었지만	-9.53224
킬	-9.53237
▁취향	-9.53246
▁감탄	-9.53247
▁이쁘	-9.53262
했는지	-9.53288
▁고민	-9.53314
▁보이	-9.53369
▁m	-9.5339
몰	-9.53392
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.53473
왔다	-9.53475
▁기분이	-9.53485
▁훨	-9.53569
한다면	-9.53641
▁재밌었어요	-9.5371
▁여자들	-9.53725
▁지금봐도	-9.53763
찌	-9.53787
▁한편	-9.53789
북	-9.53791
▁세상에	-9.53965
▁한계	-9.54036
▁아니면	-9.54159
높	-9.54159
▁모르겠	-9.54206
했어	-9.54257
둘	-9.54259
코미디	-9.54263
B	-9.54274
▁프로그램	-9.54278
▁감사합니다	-9.54281
▁저예산	-9.54313
▁초반에	-9.54339
영상	-9.54392
릭	-9.54422
▁느낀	-9.54458
▁든다	-9.54484
▁캐릭터들	-9.54515
▁아닌데	-9.5453
일이	-9.54557
▁눈이	-9.54587
▁단순	-9.54614
갔	-9.54617
엄	-9.54622
만으로	-9.54677
욱	-9.547
A	-9.54712
▁낭비	-9.54851
▁현실성	-9.54917
▁황당	-9.54928
,,,,	-9.54956
▁읽	-9.54981
그런	-9.55
▁역대	-9.55008
▁아놔	-9.5501
▁동화	-9.55081
끈	-9.55152
▁특	-9.55268
▁OST	-9.55442
▁독립영화	-9.55445
▁전편	-9.55539
▁아름답고	-9.55589
▁처음이다	-9.55603
껄	-9.55722
(?)	-9.55724
걸로	-9.55726
▁여전히	-9.55752
▁잘봤습니다	-9.55755
▁나를	-9.55843
▁감동적이고	-9.55922
▁스토리와	-9.56001
지않는	-9.56163
▁유쾌한	-9.5632
▁보지마세요	-9.56605
르는	-9.56626
▁용	-9.56733
▁빈	-9.56766
▁드는	-9.5681
총	-9.56912
C	-9.56919
▁어이없는	-9.56979
▁대충	-9.57008
덤	-9.5701
▁독특한	-9.57021
▁이런게	-9.57101
시는	-9.57115
▁결	-9.57257
▁사람을	-9.57263
▁갖	-9.57272
▁소재를	-9.57328
▁내용을	-9.57353
▁각	-9.57697
나온	-9.57701
▁팔	-9.5772
받고	-9.57797
▁생각나	-9.57955
▁중간중간	-9.57994
필요	-9.58005
▁창	-9.58011
▁심심	-9.58087
▁풀어	-9.58101
▁나오고	-9.58156
▁그들의	-9.58169
▁별루	-9.58185
▁놓	-9.58204
만화	-9.58205
한건	-9.58244
▁있나	-9.58257
프로	-9.58273
▁리뷰	-9.58322
▁예쁜	-9.58324
니깐	-9.58346
▁종교	-9.58357
는건지	-9.58466
▁제작진	-9.58511
▁cg	-9.5854
▁같음	-9.58546
폭	-9.58617
▁애들이	-9.58646
▁15	-9.58668
▁죽는	-9.5871
▁끌	-9.58791
▁떨어지는	-9.58794
▁입니다	-9.58821
줌	-9.58852
만들어	-9.5888
▁벌	-9.58906
▁젤	-9.58978
쩔	-9.58996
▁틀	-9.59073
▁나가	-9.59111
시킨	-9.59184
킨	-9.59203
되서	-9.59286
▁판	-9.59302
드라	-9.59331
▁끝나고	-9.59347
이며	-9.59368
▁스토리를	-9.59393
▁굳이	-9.59412
▁화가	-9.59553
코드	-9.5956
인것	-9.59568
룡	-9.59579
그러	-9.59618
▁아저씨	-9.5963
▁돌려	-9.59707
▁매력이	-9.59716
더만	-9.59783
감독이	-9.59845
▁호러	-9.59857
O	-9.59913
▁되었	-9.59916
▁미치	-9.60085
▁이유가	-9.60139
에서도	-9.60267
▁심리	-9.60282
▁용서	-9.60342
밑	-9.60451
번째	-9.6049
▁딴	-9.6052
▁ᄏᄏᄏᄏᄏ	-9.60541
깨	-9.6057
▁찍은	-9.60643
돼	-9.60668
▁했지만	-9.60711
▁사극	-9.60737
▁멀	-9.60773
▁송	-9.608
an	-9.60853
▁아름답다	-9.60906
활	-9.60913
흘	-9.60937
ᄂ	-9.60962
몬	-9.60975
▁식상	-9.60985
잃	-9.61176
▁드라마가	-9.61225
▁현대	-9.61236
▁붙	-9.61265
ᅲᅲᅲᅲ	-9.61279
혼	-9.61285
▁슬프다	-9.61403
하는지	-9.61481
하다니	-9.61501
쇼	-9.61502
쓴	-9.61502
할듯	-9.61529
으론	-9.61538
내요	-9.61661
▁신선한	-9.61674
▁괴물	-9.61716
▁홍	-9.61732
▁받았	-9.6174
▁시선	-9.61763
협	-9.61812
▁나서	-9.6182
까진	-9.61866
▁조폭	-9.61928
000	-9.61929
▁연기력이	-9.61954
▁몰입감	-9.61965
람	-9.61982
져서	-9.62047
▁표	-9.62069
함과	-9.62098
▁뒷	-9.62103
▁좋았	-9.62125
▁그의	-9.62128
봤음	-9.62159
많은	-9.62159
늘	-9.62185
▁짓	-9.62285
▁볼거리	-9.62317
렉	-9.62329
인생	-9.62344
▁분들	-9.62347
▁살짝	-9.62366
▁사랑하는	-9.6237
것들	-9.62371
▁평범한	-9.62372
▁과연	-9.62402
나고	-9.62403
▁기대를	-9.62406
▁-_-	-9.62406
▁연애	-9.62463
▁함	-9.62473
▁시도	-9.62555
▁마라	-9.62584
▁사는	-9.62609
▁능력	-9.62666
▁짧	-9.62684
▁남는다	-9.62734
▁기본	-9.62736
있어	-9.62753
▁순수한	-9.62757
▁중요한	-9.62779
▁슬픔	-9.62792
▁있다면	-9.62804
▁빛	-9.62859
▁몇번	-9.62906
▁어릴적	-9.6293
▁역시나	-9.63012
먹고	-9.63058
▁요소	-9.63069
▁이하	-9.63073
거라	-9.63074
▁넘어	-9.63158
▁흘러	-9.63183
▁영화관	-9.63191
V	-9.63235
▁꼴	-9.6332
▁평생	-9.63366
탕	-9.63395
쳤	-9.63414
▁재미를	-9.63434
▁그런가	-9.63444
쩌	-9.63453
애들	-9.63479
줬	-9.63509
ᄍᄍ	-9.63612
▁짜증나는	-9.63614
▁나왔으면	-9.63657
▁이것	-9.63706
뿌	-9.63709
▁예전	-9.63793
하려는	-9.6383
죄	-9.63854
▁여러	-9.63861
시키는	-9.63919
▁역할	-9.63945
▁무섭	-9.63984
유치	-9.6401
▁출	-9.64185
력이	-9.64191
▁상처	-9.64217
▁가진	-9.64305
▁해주	-9.64339
▁영화이다	-9.64376
▁필요한	-9.64479
▁보고싶다	-9.6451
▁생각합니다	-9.64537
▁:	-9.6455
▁끝난	-9.64567
▁다르	-9.64595
P	-9.64624
▁볼때마다	-9.64707
▁아깝	-9.64775
오빠	-9.64779
▁나중에	-9.64817
끌	-9.64818
뜻	-9.64823
▁포장	-9.64849
▁브	-9.64854
빙	-9.64881
▁티비에서	-9.64895
나올	-9.65056
▁과정	-9.6508
폰	-9.65104
▁연기에	-9.65166
▁저렇게	-9.65195
▁좋을	-9.65217
감을	-9.6541
따라	-9.65464
▁가서	-9.65483
▁....	-9.65501
▁ᄉᄇ	-9.65508
▁히	-9.65545
느라	-9.65607
▁봤었는데	-9.65631
▁분노	-9.6567
▁싫다	-9.65681
▁갑	-9.65684
▁<	-9.65687
▁주인공의	-9.65785
겟다	-9.65833
돋	-9.65852
▁찍어	-9.65867
▁보기엔	-9.65893
▁전에	-9.65909
▁춤	-9.65933
▁보는게	-9.66006
▁귀엽고	-9.66035
갓	-9.66045
낼	-9.66045
스의	-9.66084
▁헤	-9.66179
▁넣	-9.66222
▁드러	-9.66238
▁죄	-9.66243
기엔	-9.6625
딸	-9.66299
▁안되고	-9.66366
버려	-9.66443
▁올라	-9.66481
▁섹시	-9.66522
▁보았	-9.66553
수있	-9.66561
▁만들어진	-9.66568
▁시원	-9.66591
▁풍	-9.66592
세계	-9.66614
▁개인	-9.66629
▁적당	-9.66667
▁메시지	-9.66708
▁밥	-9.66748
▁맨	-9.6679
하라	-9.66797
머리	-9.66861
지마라	-9.67043
것같	-9.67091
하면서도	-9.67167
▁A	-9.67177
▁설레	-9.67177
스럽	-9.67178
이유	-9.67237
▁소녀	-9.67251
▁없지만	-9.67279
▁참신	-9.67302
▁고전	-9.67349
▁압권	-9.67475
순간	-9.6748
▁다행	-9.67488
▁칼	-9.67577
자체	-9.67589
씨가	-9.67599
▁의심	-9.67706
▁공감이	-9.67729
▁아는	-9.67739
▁벗	-9.67782
▁풀	-9.6781
er	-9.67813
▁액션은	-9.67884
농	-9.67954
얘기	-9.67961
▁행	-9.67962
▁유쾌	-9.67971
▁흐름	-9.67978
▁가끔	-9.6799
▁짠	-9.68048
아주	-9.68056
▁폭력	-9.68078
진심	-9.68088
▁자막	-9.68091
▁추천합니다	-9.68124
하려고	-9.68128
▁낫	-9.68178
스가	-9.68217
▁반성	-9.68427
쏘	-9.68434
힐	-9.68437
스러움	-9.68438
▁봤다가	-9.68442
▁개판	-9.68506
하는것	-9.68512
▁필	-9.68513
가지고	-9.68596
▁연기와	-9.68639
▁빼	-9.68647
옥	-9.68703
놔	-9.68765
▁진심으로	-9.68813
안되	-9.68847
ᄆ	-9.68923
한게	-9.68951
▁재밌었	-9.68958
었고	-9.68982
▁이어	-9.68984
▁남기	-9.68994
▁안타깝	-9.69003
재미없다	-9.69081
▁접	-9.69154
▁클	-9.69184
헤	-9.6921
나와	-9.69221
제목	-9.69261
▁직	-9.69271
급영화	-9.69296
째	-9.69326
생겼	-9.69364
값	-9.69411
▁음악이	-9.69421
대사	-9.69436
▁어이가	-9.69504
▁되었다	-9.69509
▁볼수록	-9.69527
▁고생	-9.69556
▁사랑과	-9.69586
▁재밌었는데	-9.69596
말고	-9.69597
▁난다	-9.69656
▁죽어	-9.6971
▁웃겨	-9.69755
▁동물	-9.69774
▁긴장	-9.69866
▁무지	-9.69907
▁S	-9.69933
▁I	-9.69937
▁몸매	-9.69954
▁어렸을	-9.70095
하겠	-9.70113
찾	-9.7015
▁합	-9.70159
봐요	-9.70184
짜증	-9.70194
▁지루할	-9.702
것만	-9.70272
더라구요	-9.70292
M	-9.70309
슈	-9.7032
▁하게	-9.70346
표현	-9.70391
댄	-9.70394
틈	-9.70394
있음	-9.70469
▁우정	-9.70522
▁말로	-9.70535
▁몰입이	-9.70538
▁안됨	-9.70546
▁라는	-9.70573
▁있지	-9.70617
전쟁	-9.70626
▁ᅮ	-9.70745
▁알바들	-9.70803
빡	-9.70865
▁힐링	-9.70889
▁먼	-9.70934
온다	-9.70949
년전에	-9.71051
▁처음엔	-9.71151
랜	-9.71201
누나	-9.71226
▁보시길	-9.71247
지않고	-9.71272
롱	-9.7135
사가	-9.71358
무섭	-9.71363
▁했던	-9.71375
▁가볍게	-9.71386
팀	-9.71386
▁식	-9.71405
속에서	-9.71415
▁더이상	-9.71432
▁십	-9.71522
▁폭	-9.7153
▁홍보	-9.71535
▁많다	-9.71544
▁포기	-9.7159
▁잼있게	-9.71672
▁같아	-9.71695
▁결과	-9.71713
▁올리	-9.71735
N	-9.71746
▁빌	-9.71774
▁느끼는	-9.71785
▁킬링타임	-9.71842
▁안하고	-9.71851
한국	-9.71877
축	-9.71877
▁묘사	-9.71902
▁눈빛	-9.71904
▁열심히	-9.7191
▁표절	-9.71913
▁희생	-9.71927
▁무섭다	-9.71968
▁뮤지컬	-9.72003
▁덜	-9.72026
▁말할	-9.72033
▁홍콩	-9.72099
첨	-9.72346
▁아닌듯	-9.7236
▁영화보고	-9.72361
엽	-9.72367
▁글쎄	-9.72394
캐릭터	-9.72399
▁죽을	-9.72433
▁소재로	-9.72451
▁되게	-9.7255
▁남녀	-9.72572
▁봤으면	-9.72579
▁팬이	-9.7264
명이	-9.72673
세기	-9.72674
▁사랑에	-9.72704
▁북한	-9.72711
▁희망	-9.72715
▁만든다	-9.72723
안에	-9.72766
re	-9.72772
으로서	-9.72785
▁그려	-9.72812
ᄅ	-9.72872
▁해피엔딩	-9.72894
ᄃ	-9.72962
▁ᄃᄃ	-9.72967
상을	-9.72972
▁달리	-9.73059
▁크게	-9.73067
▁캐	-9.73073
내용이	-9.73076
▁돋	-9.73086
▁빠져들	-9.73119
▁빨	-9.73119
막장	-9.73178
남는	-9.73209
▁슬프고	-9.73294
▁이유는	-9.73308
닝	-9.73402
▁필요없는	-9.73469
하시는	-9.73493
몽	-9.73498
▁w	-9.73507
엄마	-9.7352
▁오버	-9.73569
평점이	-9.73612
▁인기	-9.73679
▁게이	-9.73736
그렇	-9.73745
영화의	-9.73792
워서	-9.73824
▁감동과	-9.7385
▁하루	-9.73858
▁어제	-9.73873
j	-9.73912
▁디즈니	-9.73912
▁섹스	-9.73917
▁어쩔	-9.73934
▁아마	-9.73941
▁이건뭐	-9.74006
▁짱짱	-9.74063
점주는	-9.7409
▁재밌습니다	-9.74175
▁봐야할	-9.74188
관계	-9.74297
▁훈훈	-9.743
갔다	-9.74323
▁아깝지	-9.74371
해준	-9.74416
좌	-9.74423
아님	-9.74441
▁빠	-9.74488
지마	-9.74575
▁울었	-9.74579
인가요	-9.74598
▁보여	-9.74617
in	-9.74641
▁그렇다	-9.74753
▁썩	-9.74771
면에서	-9.7482
▁잼없	-9.74845
거같	-9.74897
▁생각나는	-9.74902
▁나머지	-9.74948
▁쉽게	-9.74948
▁악역	-9.75011
아까운	-9.75023
없네	-9.75023
▁가지	-9.75054
현실	-9.75081
▁동생	-9.75122
오브	-9.7515
▁재밌었음	-9.75151
▁이정도면	-9.75162
▁드라마는	-9.7522
▁그린	-9.75286
▁아련	-9.75304
▁그걸	-9.75342
▁떨어	-9.75452
▁뛰어난	-9.7549
▁제목이	-9.75518
엘	-9.75556
했나	-9.75591
▁어른	-9.75648
▁퀄리티	-9.75655
▁남아	-9.75668
▁정서	-9.7568
▁문화	-9.75783
▁최근	-9.75788
▁언제나	-9.7581
▁젊은	-9.75915
하구	-9.75931
자는	-9.75949
▁그럭저럭	-9.75979
하셨	-9.76045
▁+	-9.76155
▁영화지만	-9.76343
했으나	-9.76392
혁	-9.76459
▁이연걸	-9.76504
▁불쾌	-9.76552
▁난해	-9.76595
▁악당	-9.76628
에대한	-9.7677
▁좋았던	-9.76849
▁다만	-9.76935
▁우리가	-9.76951
▁여기서	-9.76957
▁만큼	-9.7697
놨	-9.76979
있는데	-9.76998
▁연예인	-9.7703
나와서	-9.77041
▁청	-9.77136
▁40	-9.77175
시다	-9.77191
▁있습니다	-9.77344
인들	-9.774
웃기	-9.77412
▁12	-9.77449
멸	-9.77558
털	-9.77558
▁비주얼	-9.77558
▁돌아가	-9.77569
▁뜨	-9.77649
용으로	-9.77666
▁굳	-9.77672
▁끝나는	-9.77677
▁만들고	-9.7773
▁못했다	-9.7777
떨	-9.77775
▁삶의	-9.77838
▁스타	-9.77879
▁환	-9.77932
▁그것	-9.77979
▁재밋게	-9.7799
ᄏᄏᄏᄏᄏ	-9.77992
▁표현한	-9.78015
점준	-9.7808
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.78086
컨	-9.7809
텔	-9.7809
연기도	-9.78156
빵	-9.78214
믿	-9.78362
▁몇번을	-9.78367
▁다큐멘터리	-9.78453
▁소재가	-9.78456
▁끊	-9.78459
틴	-9.78479
▁우주	-9.78503
자체가	-9.78571
R	-9.78625
컷	-9.78625
▁벌써	-9.78638
▁지루해서	-9.78682
▁믿을	-9.78692
▁잊혀지지	-9.78693
▁이쁜	-9.78804
▁매력적이	-9.78822
▁감동적	-9.78932
▁허술	-9.7895
▁반전도	-9.78956
▁블	-9.78991
▁슬	-9.79011
쌍	-9.79107
탁	-9.79122
▁늘어	-9.79166
로써	-9.79308
▁열정	-9.79311
학생	-9.79317
▁배우의	-9.79332
..........	-9.79371
폐	-9.79393
▁시간을	-9.79426
▁별로다	-9.7954
님의	-9.79583
▁차이	-9.7963
연기가	-9.79661
봣는데	-9.79676
X	-9.79692
▁싸구려	-9.79703
▁통쾌	-9.79722
▁되지	-9.79902
접	-9.79925
▁지구	-9.79967
젤	-9.79967
오글	-9.79967
▁검	-9.7999
▁핵	-9.79994
▁느꼈	-9.80003
냈	-9.80037
▁재미있음	-9.80051
재밌어요	-9.80219
▁헐리우드	-9.80246
▁엉성한	-9.80336
▁죄다	-9.80363
먹는	-9.80368
이해	-9.80369
▁뒤로	-9.80421
▁멋	-9.80427
좋아요	-9.8045
▁보고싶은	-9.80465
흥	-9.80502
떠	-9.80532
▁올해	-9.80567
기분	-9.8064
보시	-9.80688
▁멋지다	-9.80749
콜	-9.80779
영화에	-9.80899
▁봣	-9.80974
재밌다	-9.80985
캐	-9.81099
잼있	-9.81108
▁뜻	-9.81109
리를	-9.81158
▁광고	-9.81164
시간에	-9.81189
고싶은	-9.81207
였지만	-9.81218
▁음악도	-9.81223
보지	-9.81329
례	-9.81342
▁재미없네	-9.81344
웨	-9.81373
▁몰라도	-9.81394
▁낚	-9.81469
▁평이	-9.81518
▁에로	-9.81541
▁않게	-9.81561
넣	-9.81604
영화라고	-9.81634
있었	-9.81679
했다는	-9.81685
▁되고	-9.81754
▁무시	-9.81842
▁남을	-9.81843
개봉	-9.8185
▁펑펑	-9.81895
▁불구하고	-9.81896
▁무서워	-9.81937
계속	-9.81951
봤어요	-9.82015
▁연출도	-9.82021
버리는	-9.82064
려면	-9.82114
ar	-9.8215
하는건	-9.82192
정신	-9.82209
아깝	-9.82232
괜찮	-9.82241
웠다	-9.82251
했네	-9.82265
▁국민	-9.82305
할까	-9.82337
대는	-9.82384
▁끌어	-9.82443
솔	-9.82448
▁어려운	-9.8245
▁방금	-9.825
▁많았	-9.82522
공포	-9.8255
▁다시한번	-9.82591
되면	-9.82625
▁좋습니다	-9.82628
사는	-9.82638
중에서	-9.82665
ᄃᄃ	-9.82709
▁인간들	-9.82717
▁사기	-9.82734
▁엉망	-9.82741
기억	-9.8278
▁추억의	-9.82797
▁없나	-9.82872
내용도	-9.82894
자리	-9.82907
▁둘다	-9.82919
▁놀라	-9.82919
▁시사회	-9.83049
▁어머니	-9.83053
나옴	-9.83142
거면	-9.83156
▁아쉬움	-9.83188
▁좋아서	-9.83208
하려	-9.83223
편의	-9.83269
.......	-9.83277
▁발전	-9.83284
잊	-9.83296
▁죽여	-9.83305
▁맘	-9.83333
▁커	-9.83337
좋고	-9.83364
대가	-9.83387
았던	-9.83431
▁옛날에	-9.83436
스릴러	-9.83443
▁페	-9.83472
▁보았다	-9.83489
스럽고	-9.83623
▁결말도	-9.83625
▁보아	-9.83675
▁이제야	-9.83697
▁탄탄한	-9.83703
▁불쌍	-9.83735
▁들었	-9.83735
한것	-9.83751
줄이야	-9.83759
봤던	-9.83788
▁떠나서	-9.83865
▁단순한	-9.83887
▁쓸	-9.83952
▁월	-9.83981
▁누구나	-9.84003
▁쇼	-9.8404
▁있게	-9.84137
▁유치함	-9.84138
포인트	-9.84153
▁필요없다	-9.84174
지가	-9.84176
▁잔인한	-9.84187
........	-9.84204
▁장면에서	-9.8423
▁시각	-9.84259
사람은	-9.84353
▁찡	-9.84424
더라도	-9.84438
▁현실적인	-9.84471
▁환상	-9.84591
▁전설	-9.84644
▁가득	-9.84651
▁낮아서	-9.84655
왔는데	-9.84667
▁청소년	-9.84704
해주세요	-9.84729
▁사람의	-9.84781
▁그다지	-9.84803
▁좋았을	-9.8482
어울리	-9.84839
▁외국	-9.84849
▁지금은	-9.84861
더라면	-9.84901
점주	-9.84938
▁거지	-9.85016
세상	-9.85026
▁킬링타임용으로	-9.8504
▁퇴	-9.8506
▁재미있네요	-9.85086
▁말하는	-9.85127
험	-9.8514
내고	-9.85168
▁높다	-9.852
▁채	-9.85208
▁인생을	-9.85212
▁좀더	-9.85215
▁따뜻	-9.85241
멘	-9.85275
]	-9.85275
▁한국인	-9.85342
▁아픔	-9.8535
▁연결	-9.85354
▁생애	-9.8536
안되는	-9.85384
▁웃기고	-9.85458
▁찍었	-9.8546
▁아직까지	-9.85504
▁있으면	-9.85563
지를	-9.85584
▁자극	-9.85594
티비	-9.856
들만	-9.85602
영화로	-9.85631
!!!!!	-9.8569
답답	-9.85713
▁말을	-9.85741
▁비슷	-9.85829
▁멍청한	-9.85831
찮	-9.85847
▁아쉬웠	-9.85852
▁베스트	-9.85921
▁영화인	-9.85937
▁무엇을	-9.85962
▁단연	-9.86041
is	-9.86279
▁채널	-9.86284
▁푹	-9.86307
▁시청	-9.8641
▁산으로	-9.86423
자의	-9.86426
▁아름다움	-9.86428
▁로그인	-9.86428
무비	-9.86431
▁무서웠	-9.8644
겁니다	-9.86471
▁살아있	-9.86499
▁건지	-9.86502
▁많아	-9.86508
▁그렇다고	-9.86557
▁볼만하다	-9.86569
일본	-9.86608
얻	-9.86614
집니다	-9.86634
있네	-9.86672
▁볼만함	-9.86718
제작	-9.86725
▁남편	-9.86726
겠어요	-9.8676
편을	-9.86769
▁결말은	-9.86771
▁아나	-9.86834
한다고	-9.86836
▁전문가	-9.86859
I	-9.86967
뛰	-9.86996
ᅡ	-9.87009
▁점수를	-9.87093
▁생생	-9.87116
▁운	-9.87172
▁외모	-9.87177
▁모든게	-9.87201
▁나옴	-9.87259
▁빌려	-9.87399
시작	-9.87416
▁생각없이	-9.87449
엔딩	-9.87462
▁순수	-9.87477
긴한데	-9.87519
▁솔직	-9.87526
장면이	-9.87579
▁T	-9.87627
▁투자	-9.87672
▁진정	-9.87677
가슴	-9.87689
▁고통	-9.8769
▁마세요	-9.87709
▁사랑스러운	-9.87726
bb	-9.87807
▁재밌네	-9.87809
까지는	-9.87841
▁미드	-9.8787
았는데	-9.87883
식이	-9.87896
▁이따위	-9.87919
▁현실적이	-9.8794
▁왜케	-9.87941
스타일	-9.87946
~~~~~~~	-9.87967
하지도	-9.8798
▁인간이	-9.88053
▁나왔다	-9.88146
붕	-9.88182
▁기대안하고	-9.88184
사회	-9.88186
콩	-9.88283
▁조연	-9.88294
는것도	-9.88319
▁친구들	-9.8837
▁퍼	-9.88373
꾸	-9.88393
▁뻔하고	-9.8848
▁시대를	-9.88492
노래	-9.88527
▁무엇	-9.8861
▁때문	-9.88622
▁시걸	-9.88626
00	-9.88636
▁싶네요	-9.88642
▁묻	-9.88659
으로써	-9.8868
택	-9.88694
▁눈에	-9.88742
흑	-9.88746
릿	-9.88757
▁견자단	-9.88774
▁스스로	-9.88777
▁70	-9.88814
▁탈	-9.88832
▁c	-9.88936
▁대표	-9.88944
학교	-9.88951
▁나오지	-9.89001
님들	-9.89114
▁출연진	-9.89115
중의	-9.89214
정이	-9.89276
▁중요	-9.89327
▁인생의	-9.89364
쥬	-9.89369
톱	-9.89369
▁쓰래기	-9.8937
▁집에서	-9.89393
아까움	-9.89414
원작	-9.89453
갈수록	-9.89516
▁생각하는	-9.89525
▁나은	-9.89537
▁재미있었다	-9.89556
물이	-9.89576
았음	-9.8963
▁괜찮았	-9.89667
기위해	-9.89704
▁피해자	-9.89728
▁이후로	-9.89732
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.89746
▁영화에요	-9.89782
▁못해	-9.89813
다는게	-9.89893
▁듣	-9.89908
▁심장	-9.89908
▁못한다	-9.89921
즐	-9.89922
▁밋밋	-9.89968
▁에피소드	-9.89968
▁하는지	-9.89981
잠	-9.89993
▁줌	-9.89993
만드는	-9.89995
▁있어야	-9.90016
맥	-9.9004
친다	-9.9004
▁달라	-9.90057
▁내려	-9.90073
▁죽이	-9.90099
▁작가가	-9.90156
▁찌	-9.90165
사이	-9.90206
▁울고	-9.90236
▁높아	-9.90274
부족	-9.90312
▁루	-9.90333
빼고	-9.9037
▁느낌을	-9.90415
▁질리지	-9.90429
귀여워	-9.9044
겹	-9.90466
▁러닝타임	-9.90571
▁누군가	-9.90572
▁즐겁게	-9.90575
▁없는데	-9.90591
할수있	-9.90604
버림	-9.90611
▁생각하고	-9.90611
해진	-9.90633
▁대부분	-9.90633
▁이해할	-9.90644
▁끄	-9.90684
▁그럼	-9.90744
▁볼만하	-9.90759
▁잔잔하고	-9.90768
▁연속	-9.90784
▁않나	-9.90884
▁좋아할	-9.90896
극장	-9.90899
▁나오면	-9.90947
장난	-9.90981
바뀌	-9.91006
▁인물들	-9.91013
들고	-9.91027
즘	-9.91136
헌	-9.91144
꿀	-9.91155
▁드럽게	-9.91177
▁맨날	-9.91226
구성	-9.91248
차라리	-9.91293
했네요	-9.91301
▁유치하다	-9.91319
▁눈물을	-9.91369
▁쥐	-9.91385
젠	-9.91386
▁있어요	-9.91429
▁느와르	-9.91452
셔서	-9.91475
▁허세	-9.91513
▁유명	-9.91598
♥♥	-9.91632
까요	-9.91643
르고	-9.91656
그리	-9.91657
▁않지만	-9.91794
▁평범	-9.91795
▁부르	-9.9181
겠음	-9.91856
▁의미를	-9.91867
▁이쁘고	-9.91876
▁반복	-9.91884
봅니다	-9.9192
보는내내	-9.92027
▁d	-9.92075
▁국내	-9.92077
▁이거보고	-9.92107
간의	-9.92128
돌아	-9.92165
지말고	-9.92219
지도않고	-9.92227
으려	-9.92243
원이	-9.92247
▁시시	-9.92293
리의	-9.92302
▁와닿	-9.92325
기로	-9.92329
ᄇ	-9.92389
▁헐리웃	-9.924
▁무언가	-9.92402
▁더불어	-9.92407
▁빵	-9.92454
뻐	-9.92618
스를	-9.92725
았습니다	-9.92729
▁웬	-9.92738
같음	-9.92826
▁있네요	-9.92832
▁정말로	-9.92837
님이	-9.9288
▁가져	-9.9289
▁앤	-9.92924
▁잔	-9.92965
수있는	-9.92995
▁하네요	-9.93047
▁발견	-9.9309
▁기다리	-9.93095
▁신선하고	-9.93149
나가는	-9.93193
99	-9.93236
▁남겨	-9.93278
식으로	-9.93476
▁뽑	-9.93478
볼만	-9.93495
설정	-9.9352
편보다	-9.93536
수없는	-9.93559
▁잊지	-9.93575
▁타임	-9.93582
▁외계인	-9.93639
▁하면서	-9.93646
하더라	-9.93727
▁주변	-9.93793
궁	-9.93838
▁보니까	-9.93916
▁전체	-9.93929
봤지만	-9.93948
▁개연성이	-9.93999
▁못할	-9.94016
▁귀엽	-9.94079
▁딱히	-9.94095
▁아이돌	-9.94186
야할	-9.94243
혈	-9.94263
▁뭉클	-9.94264
▁보러	-9.94279
▁경험	-9.94283
점수	-9.94303
하신	-9.94304
▁민망	-9.94319
▁한참	-9.94339
▁양심	-9.94381
▁학교	-9.9467
마리	-9.94707
▁봣는데	-9.94715
▁독특	-9.94763
▁빼고	-9.94765
▁꽝	-9.94767
이라서	-9.94856
▁시트콤	-9.94892
▁김기덕	-9.94893
▁슬퍼	-9.94912
▁본다면	-9.94913
▁하나하나	-9.94922
▁명품	-9.9494
듣	-9.94953
▁갈등	-9.94973
▁착한	-9.94973
▁힘들다	-9.95041
▁영국	-9.95078
▁ᅲᅲᅲ	-9.95078
▁무척	-9.95089
▁어렵	-9.951
▁아쉽네요	-9.95201
▁억지스럽	-9.9521
▁그럴	-9.95211
▁;;	-9.95226
▁안돼	-9.95232
▁기대했는데	-9.95244
보자	-9.95269
만의	-9.95275
짜증나	-9.95354
텐	-9.95423
형님	-9.95451
▁예쁘	-9.95468
해야지	-9.9551
▁영화냐	-9.9551
퀴	-9.95525
▁흥	-9.95543
▁이런영화가	-9.95547
11	-9.95558
▁흔한	-9.95561
제발	-9.95596
▁지켜	-9.95609
▁다룬	-9.95613
특	-9.95633
▁덕분에	-9.95644
고싶어	-9.95671
▁대화	-9.95672
▁발로	-9.95679
▁단지	-9.95759
보네	-9.95787
▁몰입해서	-9.95803
검	-9.95804
줄알았	-9.95866
▁작은	-9.95907
뭔	-9.95944
▁부모	-9.9596
됐다	-9.96038
ᅲᅮ	-9.96095
계의	-9.96132
껴	-9.96136
잤	-9.96138
떄	-9.96162
K	-9.96162
▁어처구니	-9.96162
▁의외로	-9.96163
▁더러운	-9.96163
▁싶지	-9.96195
씬은	-9.96272
▁코난	-9.96286
▁18	-9.96293
▁안타깝다	-9.96312
▁영어	-9.96347
▁니들	-9.96397
▁들어가	-9.9645
▁야한	-9.96469
우리	-9.96509
▁영화였어요	-9.96529
리지	-9.96582
▁푸	-9.96646
▁논	-9.96691
▁배우들도	-9.9677
▁재밋다	-9.96788
▁기독교	-9.96803
칙	-9.96803
▁007	-9.96804
▁직접	-9.96811
▁the	-9.96813
▁바꿔	-9.96813
스러워	-9.96832
▁에휴	-9.96845
받는	-9.96926
▁이미지	-9.96942
▁끝이	-9.96965
했을까	-9.97041
▁인도	-9.9707
▁노답	-9.97103
on	-9.97139
▁지루하게	-9.97161
▁같아서	-9.97163
▁망한	-9.97166
아요	-9.97194
▁보인다	-9.97249
▁인상적이	-9.97289
끝까지	-9.97386
▁안보고	-9.97412
▁관객들	-9.97419
?!	-9.97426
나온다	-9.97446
▁싸이코	-9.97449
▁군	-9.97461
적은	-9.97463
▁알수	-9.97497
▁공부	-9.97514
영화임	-9.9752
▁사랑이야기	-9.97593
▁조합	-9.97605
▁놈	-9.97607
▁왠	-9.97631
▁게다가	-9.97647
▁웃음이	-9.97689
었어	-9.97691
▁살고	-9.97699
야한다	-9.97743
▁모르겠고	-9.97746
▁옛	-9.97759
▁꽃	-9.97772
▁긴장감도	-9.97772
▁미모	-9.97947
▁장면들	-9.97953
▁울었다	-9.98001
▁쫌	-9.98004
씀	-9.98017
▁남자가	-9.98041
렁	-9.98098
▁마이클	-9.98105
▁이해하기	-9.9815
.........	-9.98161
▁작품이다	-9.9828
▁50	-9.98354
▁음악과	-9.98375
▁혼	-9.98427
밥	-9.98436
시즌	-9.9852
나왔	-9.98526
형제	-9.98539
씨의	-9.98623
▁대사가	-9.98649
▁사랑의	-9.98661
아니다	-9.98729
▁한데	-9.98731
겠네요	-9.98738
▁나쁘지	-9.9875
▁잼나	-9.98753
▁위대한	-9.98754
▁특이	-9.98822
만들었	-9.98938
▁빼고는	-9.98973
▁아역	-9.98994
▁받을	-9.99023
▁필요없	-9.99054
▁비극	-9.99068
▁동안	-9.99087
▁f	-9.99129
▁무비	-9.99132
배우들의	-9.99136
▁떨어지	-9.99187
했었	-9.99197
▁자식	-9.99232
▁영화인듯	-9.99343
있어서	-9.99364
만이	-9.9938
▁마이너스	-9.99409
탓	-9.99409
층	-9.99409
ing	-9.9943
▁멍청	-9.99443
와는	-9.99449
▁한심	-9.99464
▁찌질	-9.99495
▁봤더니	-9.99503
▁할말	-9.99542
문화	-9.99584
평가	-9.99607
▁속에	-9.99619
쳤다	-9.99623
끝나	-9.99674
하다고	-9.99721
렇	-9.99807
하지마라	-9.99994
▁끼	-10.0005
뽕	-10.0007
`	-10.0007
신분들	-10.0007
이런영화	-10.0011
▁말하고	-10.0012
▁방법	-10.0013
▁전투	-10.0014
▁오랜만	-10.0028
▁학교에서	-10.0029
였고	-10.0038
▁신파	-10.0042
▁a	-10.0047
쥐	-10.0051
있나	-10.0055
▁충	-10.0056
▁올려	-10.0057
이었음	-10.0068
아쉽	-10.007
연기력	-10.0073
▁알겠	-10.0075
머니	-10.0076
▁즐기	-10.0077
▁좋지만	-10.0077
▁죽은	-10.0077
▁가면	-10.0081
▁최강	-10.0083
▁샤	-10.0084
▁보길	-10.0086
잔인	-10.0087
▁희	-10.0091
▁박수를	-10.0098
언니	-10.0104
▁이기	-10.0105
▁유쾌하고	-10.0105
▁한마디	-10.0107
재밌음	-10.0108
빌	-10.0111
▁진지	-10.0113
▁아침	-10.012
몰입	-10.0123
▁그렇	-10.0127
▁자살	-10.013
▁넘치는	-10.0138
춰	-10.0139
▁실제로	-10.0139
엠	-10.0141
▁없다는	-10.0148
배경	-10.0149
끼리	-10.0152
▁[	-10.0152
▁우와	-10.0152
겼	-10.0158
▁그렇지	-10.0159
문제	-10.0159
▁사랑은	-10.0166
없어서	-10.0171
▁극치	-10.0174
▁낳	-10.0176
▁아줌마	-10.0184
새끼	-10.0191
G	-10.0191
요즘	-10.0195
▁미스	-10.0201
흡	-10.0206
▁여행	-10.0208
▁초등학생	-10.0208
▁카리스마	-10.0208
땡	-10.0208
뮤	-10.0208
▁왠만하면	-10.0209
▁로봇	-10.0209
▁흥미로운	-10.021
▁할말이	-10.0211
▁따뜻해지는	-10.0213
하기엔	-10.0214
쁘	-10.0218
▁보내	-10.0223
▁기술	-10.0223
▁암튼	-10.0225
OOO	-10.0231
▁씬	-10.0232
st	-10.0238
깝	-10.024
▁아프	-10.0241
라는게	-10.0248
▁작품을	-10.0249
▁개성	-10.0252
쉽	-10.0252
▁비판	-10.0255
▁재밌을	-10.026
▁먹고	-10.0262
▁완전히	-10.0272
▁연기자들	-10.0275
뉴	-10.0275
▁꾸	-10.0276
H	-10.0277
랫	-10.0277
▁짝퉁	-10.0277
▁비현실적	-10.028
그래서	-10.0282
억지	-10.0284
▁달달	-10.0284
바닥	-10.0286
▁뛰어	-10.0287
▁수도	-10.0288
▁좋았지만	-10.0298
▁모르겠지만	-10.03
명의	-10.03
잡고	-10.0302
주고싶	-10.0305
▁없었던	-10.0308
▁주말	-10.0309
▁들었다	-10.0309
▁중에서	-10.0316
지네요	-10.0321
▁뭐라	-10.0323
샤	-10.0334
꼴	-10.0334
▁재미있었	-10.0335
▁좋아하는데	-10.0338
▁오바	-10.0343
낀	-10.0344
칭	-10.0345
럭	-10.0345
▁고양이	-10.0345
▁쓰레기같은	-10.0346
▁한번쯤	-10.0354
▁속에서	-10.0359
똑	-10.036
냈다	-10.0372
빼곤	-10.0375
이즈	-10.0385
▁부족하다	-10.039
▁않을까	-10.0393
0%	-10.0395
이자	-10.0399
▁조선	-10.0404
부작	-10.0405
▁가능	-10.0412
컬	-10.0414
▁감정을	-10.0414
둔	-10.0414
롤	-10.0414
핑	-10.0414
▁쵝오	-10.0414
▁주성치	-10.0414
▁보고나면	-10.0415
▁좋았으나	-10.0416
▁느껴진다	-10.0417
슬프	-10.0417
▁행복한	-10.0419
상황	-10.042
요소	-10.0424
로우	-10.0429
▁볼수있	-10.043
좋아하는	-10.0434
▁이쁘다	-10.0439
기까지	-10.0452
이였다	-10.0462
▁좋게	-10.0463
콘	-10.0475
스럽게	-10.0476
▁슈퍼	-10.0483
▁즐거운	-10.0483
룩	-10.0483
▁슬펐	-10.0484
만큼은	-10.0485
▁보며	-10.0485
▁시청자	-10.0492
왔습니다	-10.0493
▁남자의	-10.0493
▁어휴	-10.0494
it	-10.0494
모양	-10.0501
었을	-10.0512
▁보여준다	-10.0521
▁똑같은	-10.0523
하기도	-10.0524
▁어릴	-10.0524
해진다	-10.0524
되었	-10.0525
▁철학	-10.0525
년만에	-10.0528
이니	-10.053
▁재밌다고	-10.0534
감독님	-10.0539
▁충격적	-10.0553
내내	-10.0553
긋	-10.0553
▁크리스마스	-10.0553
▁레전드	-10.0553
▁영혼	-10.0558
으니까	-10.0558
▁관한	-10.0561
▁역대급	-10.0565
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0567
▁손발이	-10.0567
▁봤을때	-10.0567
▁많고	-10.0573
▁이유를	-10.0583
▁용기	-10.0583
쟁	-10.059
셈	-10.0596
모든	-10.0597
엇다	-10.0601
당한	-10.0604
매력	-10.0608
▁원작의	-10.0608
▁침	-10.0611
▁살려	-10.0612
▁잔잔	-10.0614
▁블랙	-10.0623
▁잠깐	-10.0624
▁할머니	-10.0629
▁좋겠어요	-10.063
▁좋아해서	-10.0631
잇는	-10.0641
하다가	-10.0644
켜	-10.0647
▁멋있다	-10.0647
▁안맞	-10.065
▁본인	-10.0652
공감	-10.0655
그래	-10.0662
▁악마	-10.0663
동생	-10.0669
▁케이블	-10.0674
▁보자	-10.0675
▁교육	-10.0678
딴	-10.0681
뭔가	-10.0681
힘	-10.0695
ᅵ	-10.0695
칸	-10.0695
▁이제서야	-10.0695
▁전기세	-10.0695
▁한명	-10.0696
▁빠진	-10.0698
틱	-10.0699
감독의	-10.07
▁일어나	-10.0701
▁대중	-10.0704
▁무협	-10.0705
▁일품	-10.0708
▁힘이	-10.0715
▁연기력도	-10.0718
▁모를	-10.0719
